Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: Hide Others
ar: إخفاء الأخرى
ca: Oculta la resta
cs: Skrýt ostatní
da: Skjul andre
de: Andere ausblenden
el: Απόκρυψη άλλων
es: Ocultar otras apps
es_419: Ocultar otros
fi: Kätke muut
fr: Masquer les autres
hi: अन्य छिपाएँ
hr: Sakrij ostalo
hu: Többi elrejtése
id: Sembunyikan Lainnya
it: Nascondi altre
ja: ほかを非表示
ko: 기타 가리기
nb: Skjul andre
nl: Verberg andere
pl: Ukryj pozostałe
pt: Ocultar Outros
pt_pt: Ocultar outras aplicações
ro: Ascundeți restul
ru: Скрыть остальные
sk: Skryť ostatné
sl: Skrij druge
sv: Göm övriga
tr: Diğerlerini Gizle
uk: Сховати решту
vi: Ẩn các mục khác
zh_hans: 隐藏其他
zh_hk: 隱藏其他

source: Hides the purple recording indicator. Detection is less precise.
ar: يُخفي مؤشر التسجيل الأرجواني. الاكتشاف أقل دقة.
ca: Amaga l'indicador lila de gravació. La detecció és menys precisa.
cs: Skryje fialový indikátor nahrávání. Rozpoznávání je méně přesné.
da: Skjuler den lilla optageindikator. Registreringen er mindre præcis.
de: Blendet die violette Aufnahmeanzeige aus. Die Erkennung ist ungenauer.
el: Αποκρύπτει τη μοβ ένδειξη εγγραφής. Ο εντοπισμός είναι λιγότερο ακριβής.
es: Oculta el indicador morado de grabación. La detección es menos precisa.
es_419: Oculta el indicador morado de grabación. La detección es menos precisa.
fi: Piilottaa violetin tallennusilmaisimen. Tunnistus on epätarkempi.
fr: Masque l'indicateur d'enregistrement violet. La détection est moins précise.
hi: बैंगनी रिकॉर्डिंग संकेतक छिपाता है। पहचान कम सटीक होती है।
hr: Skriva ljubičasti indikator snimanja. Prepoznavanje je manje precizno.
hu: Elrejti a lila felvételjelzőt. A felismerés kevésbé pontos.
id: Menyembunyikan indikator rekaman ungu. Deteksi kurang presisi.
it: Nasconde l'indicatore viola di registrazione. Il rilevamento è meno preciso.
ja: 紫色の録音インジケータを表示しません。検出の精度は下がります。
ko: 보라색 녹음 표시기를 숨깁니다. 감지 정확도가 낮아집니다.
nb: Skjuler den lilla opptaksindikatoren. Oppdagingen blir mindre presis.
nl: Verbergt de paarse opname-indicator. De herkenning is minder nauwkeurig.
pl: Ukrywa fioletowy wskaźnik nagrywania. Wykrywanie jest mniej dokładne.
pt: Oculta o indicador roxo de gravação. A detecção é menos precisa.
pt_pt: Oculta o indicador de gravação roxo. A deteção é menos precisa.
ro: Ascunde indicatorul violet de înregistrare. Detectarea este mai puțin precisă.
ru: Скрывает фиолетовый индикатор записи. Определение менее точное.
sk: Skryje fialový indikátor nahrávania. Rozpoznávanie je menej presné.
sl: Skrije vijoličasti indikator snemanja. Zaznavanje je manj natančno.
sv: Döljer den lila inspelningsindikatorn. Upptäckten blir mindre exakt.
tr: Mor kayıt göstergesini gizler. Algılama daha az kesindir.
uk: Приховує фіолетовий індикатор записування. Визначення менш точне.
vi: Ẩn chỉ báo ghi màu tím. Phát hiện kém chính xác hơn.
zh_hans: 隐藏紫色录音指示器。检测不太精确。
zh_hk: 隱藏紫色錄音指示器。偵測較不精確。

source: How long another app must be audible. Filters out short sounds apps play themselves; system notification sounds are always ignored.
ar: المدة التي يجب أن يكون فيها صوت تطبيق آخر مسموعًا. تستبعد الأصوات القصيرة التي تُشغّلها التطبيقات نفسها؛ وتُتجاهل أصوات إشعارات النظام دائمًا.
ca: Quant de temps s'ha de sentir una altra app. Filtra els sons breus de les mateixes apps; els sons de notificació del sistema s'ignoren sempre.
cs: Jak dlouho musí být jiná aplikace slyšet. Odfiltruje krátké zvuky, které aplikace přehrávají samy; systémové zvuky oznámení se vždy ignorují.
da: Hvor længe en anden app skal være hørbar. Frasorterer korte lyde, som apps selv afspiller; systemets notifikationslyde ignoreres altid.
de: Wie lange eine andere App hörbar sein muss. Filtert kurze Töne der Apps selbst heraus; Mitteilungstöne des Systems werden immer ignoriert.
el: Πόση ώρα πρέπει να ακούγεται μια άλλη εφαρμογή. Φιλτράρει τους σύντομους ήχους των ίδιων των εφαρμογών· οι ήχοι γνωστοποιήσεων του συστήματος αγνοούνται πάντα.
es: Cuánto tiempo debe oírse otra app. Filtra los sonidos breves de las propias apps; los sonidos de notificación del sistema se ignoran siempre.
es_419: Cuánto tiempo debe escucharse otra app. Filtra los sonidos breves de las propias apps; los sonidos de notificación del sistema se ignoran siempre.
fi: Kuinka kauan toisen apin on kuuluttava. Suodattaa pois appien itse toistamat lyhyet äänet; järjestelmän ilmoitusäänet ohitetaan aina.
fr: Durée pendant laquelle une autre app doit être audible. Filtre les sons brefs des apps ; les sons de notification du système sont toujours ignorés.
hi: किसी दूसरे ऐप को कितनी देर सुनाई देना चाहिए। ऐप्स की अपनी छोटी आवाज़ों को छाँट देता है; सिस्टम सूचनाओं की आवाज़ें हमेशा अनदेखी की जाती हैं।
hr: Koliko dugo druga aplikacija mora biti čujna. Filtrira kratke zvukove koje aplikacije same reproduciraju; zvukovi obavijesti sustava uvijek se zanemaruju.
hu: Mennyi ideig kell hallhatónak lennie egy másik appnak. Kiszűri az appok saját rövid hangjait; a rendszer értesítési hangjait mindig figyelmen kívül hagyja.
id: Berapa lama app lain harus terdengar. Menyaring suara pendek yang diputar app itu sendiri; suara notifikasi sistem selalu diabaikan.
it: Per quanto tempo un'altra app deve essere udibile. Filtra i suoni brevi delle app stesse; i suoni di notifica del sistema vengono sempre ignorati.
ja: ほかのAppの音が聞こえ続ける必要がある時間です。App自身が鳴らす短い音を除外します。システムの通知音は常に無視されます。
ko: 다른 앱의 소리가 들려야 하는 시간입니다. 앱 자체에서 나는 짧은 소리를 걸러냅니다. 시스템 알림음은 항상 무시됩니다.
nb: Hvor lenge en annen app må høres. Filtrerer bort korte lyder som appene selv spiller av; systemets varsellyder ignoreres alltid.
nl: Hoe lang een andere app hoorbaar moet zijn. Filtert korte geluiden die apps zelf afspelen; systeemmeldingsgeluiden worden altijd genegeerd.
pl: Jak długo inna aplikacja musi być słyszalna. Odfiltrowuje krótkie dźwięki odtwarzane przez same aplikacje; dźwięki powiadomień systemowych są zawsze ignorowane.
pt: Por quanto tempo outro app precisa estar audível. Filtra sons curtos dos próprios apps; sons de notificação do sistema são sempre ignorados.
pt_pt: Durante quanto tempo outra app tem de estar audível. Filtra os sons curtos das próprias apps; os sons de notificação do sistema são sempre ignorados.
ro: Cât timp trebuie să se audă o altă aplicație. Filtrează sunetele scurte redate chiar de aplicații; sunetele de notificare ale sistemului sunt ignorate întotdeauna.
ru: Как долго другое приложение должно звучать. Отсеивает короткие звуки самих приложений; системные звуки уведомлений игнорируются всегда.
sk: Ako dlho musí byť iná apka počuť. Odfiltruje krátke zvuky, ktoré apky prehrávajú samy; systémové zvuky hlásení sa vždy ignorujú.
sl: Kako dolgo mora biti druga aplikacija slišna. Izloči kratke zvoke, ki jih aplikacije predvajajo same; sistemski zvoki obvestil se vedno prezrejo.
sv: Hur länge en annan app måste höras. Filtrerar bort korta ljud som apparna själva spelar upp; systemets notisljud ignoreras alltid.
tr: Başka bir uygulamanın ne kadar süre duyulabilir olması gerektiği. Uygulamaların kendi çaldığı kısa sesleri eler; sistem bildirim sesleri her zaman yok sayılır.
uk: Скільки часу інша програма має бути чутною. Відсіює короткі звуки самих програм; системні звуки сповіщень ігноруються завжди.
vi: Thời gian một ứng dụng khác phải phát ra âm thanh nghe được. Lọc bỏ những âm thanh ngắn do chính các ứng dụng phát; âm thanh thông báo của hệ thống luôn bị bỏ qua.
zh_hans: 其他 App 需持续发出声音的时间。可过滤 App 本身发出的短暂声音；系统通知音一律忽略。
zh_hk: 其他 App 需持續發出聲音的時間。可過濾 App 本身發出的短暫聲音；系統通知音一律忽略。

source: How long another app must be silent. Bridges gaps between tracks and videos.
ar: المدة التي يجب أن يبقى فيها تطبيق آخر صامتًا. تسدّ الفجوات بين المقاطع والفيديوهات.
ca: Quant de temps ha d'estar en silenci una altra app. Salva les pauses entre cançons i vídeos.
cs: Jak dlouho musí být jiná aplikace potichu. Překlenuje mezery mezi skladbami a videi.
da: Hvor længe en anden app skal være stille. Bygger bro over pauser mellem numre og videoer.
de: Wie lange eine andere App still sein muss. Überbrückt Pausen zwischen Titeln und Videos.
el: Πόση ώρα πρέπει να μείνει σιωπηλή μια άλλη εφαρμογή. Γεφυρώνει τα κενά μεταξύ κομματιών και βίντεο.
es: Cuánto tiempo debe estar en silencio otra app. Salva las pausas entre canciones y vídeos.
es_419: Cuánto tiempo debe estar en silencio otra app. Salva las pausas entre canciones y videos.
fi: Kuinka kauan toisen apin on oltava hiljaa. Kuroo umpeen tauot kappaleiden ja videoiden välillä.
fr: Durée pendant laquelle une autre app doit rester silencieuse. Comble les pauses entre les morceaux et les vidéos.
hi: किसी दूसरे ऐप को कितनी देर शांत रहना चाहिए। ट्रैक और वीडियो के बीच के अंतराल को पाटता है।
hr: Koliko dugo druga aplikacija mora biti tiha. Premošćuje stanke između pjesama i videozapisa.
hu: Mennyi ideig kell csendben lennie egy másik appnak. Áthidalja a számok és videók közötti szüneteket.
id: Berapa lama app lain harus senyap. Menjembatani jeda antara lagu dan video.
it: Per quanto tempo un'altra app deve restare in silenzio. Copre le pause tra brani e video.
ja: ほかのAppが無音である必要がある時間です。曲やビデオの合間の無音をつなぎます。
ko: 다른 앱이 조용해야 하는 시간입니다. 트랙과 비디오 사이의 공백을 메웁니다.
nb: Hvor lenge en annen app må være stille. Bygger bro over pauser mellom spor og videoer.
nl: Hoe lang een andere app stil moet zijn. Overbrugt pauzes tussen nummers en video's.
pl: Jak długo inna aplikacja musi być cicha. Pomija przerwy między utworami i filmami.
pt: Por quanto tempo outro app precisa ficar em silêncio. Cobre as pausas entre faixas e vídeos.
pt_pt: Durante quanto tempo outra app tem de estar em silêncio. Cobre as pausas entre faixas e vídeos.
ro: Cât timp trebuie să tacă o altă aplicație. Acoperă pauzele dintre melodii și videoclipuri.
ru: Как долго другое приложение должно молчать. Сглаживает паузы между треками и видео.
sk: Ako dlho musí byť iná apka potichu. Premostí medzery medzi skladbami a videami.
sl: Kako dolgo mora biti druga aplikacija tiho. Premosti premore med skladbami in videi.
sv: Hur länge en annan app måste vara tyst. Överbryggar uppehåll mellan låtar och videor.
tr: Başka bir uygulamanın ne kadar süre sessiz kalması gerektiği. Parçalar ve videolar arasındaki boşlukları kapatır.
uk: Скільки часу інша програма має мовчати. Згладжує паузи між треками й відео.
vi: Thời gian một ứng dụng khác phải im lặng. Nối liền khoảng lặng giữa các bài hát và video.
zh_hans: 其他 App 需保持无声的时间。可衔接曲目与视频之间的空档。
zh_hk: 其他 App 需保持無聲的時間。可銜接曲目與影片之間的空檔。

source: How long playback fades out before it pauses. 0 pauses it at once.
ar: المدة التي يتلاشى فيها التشغيل قبل إيقافه مؤقتًا. القيمة 0 توقفه فورًا.
ca: Quant triga la reproducció a esvair-se abans de posar-se en pausa. Amb 0, es posa en pausa a l'instant.
cs: Jak dlouho se přehrávání ztlumuje, než se pozastaví. 0 ho pozastaví hned.
da: Hvor længe afspilningen toner ud, før den sættes på pause. 0 sætter den på pause med det samme.
de: Wie lange die Wiedergabe ausgeblendet wird, bevor sie pausiert. 0 pausiert sofort.
el: Πόση ώρα μειώνεται σταδιακά η αναπαραγωγή πριν από την παύση. Το 0 την παύει αμέσως.
es: Cuánto tarda la reproducción en desvanecerse antes de pausarse. Con 0 se pausa al instante.
es_419: Cuánto tarda la reproducción en desvanecerse antes de pausarse. Con 0 se pausa al instante.
fi: Kuinka kauan toisto häivytetään ennen taukoa. 0 keskeyttää heti.
fr: Durée du fondu de la lecture avant la pause. 0 la met en pause immédiatement.
hi: पॉज़ होने से पहले प्लेबैक कितनी देर में फ़ेड आउट होता है। 0 तुरंत पॉज़ करता है।
hr: Koliko dugo se reprodukcija utišava prije pauze. 0 je odmah pauzira.
hu: Mennyi ideig halkul a lejátszás, mielőtt szünetel. A 0 azonnal szünetelteti.
id: Berapa lama pemutaran memudar sebelum dijeda. 0 menjedanya seketika.
it: Quanto dura la dissolvenza della riproduzione prima della pausa. Con 0 va subito in pausa.
ja: 一時停止する前に再生をフェードアウトする時間です。0にするとすぐに一時停止します。
ko: 일시 정지하기 전에 재생이 페이드 아웃되는 시간입니다. 0이면 즉시 일시 정지합니다.
nb: Hvor lenge avspillingen toner ut før den settes på pause. 0 setter den på pause med en gang.
nl: Hoe lang het afspelen uitfadet voordat het pauzeert. 0 pauzeert meteen.
pl: Jak długo odtwarzanie jest wyciszane przed wstrzymaniem. 0 wstrzymuje je od razu.
pt: Quanto tempo a reprodução leva para sumir antes de pausar. 0 pausa na hora.
pt_pt: Quanto tempo a reprodução demora a desvanecer antes de pausar. Com 0, pausa de imediato.
ro: Cât timp se estompează redarea înainte de pauză. 0 o pune pe pauză imediat.
ru: Сколько длится затухание воспроизведения перед паузой. 0 — пауза сразу.
sk: Ako dlho sa prehrávanie stlmuje, kým sa pozastaví. 0 ho pozastaví hneď.
sl: Kako dolgo predvajanje pojema, preden se zaustavi. 0 ga zaustavi takoj.
sv: Hur länge uppspelningen tonas ut innan den pausas. 0 pausar direkt.
tr: Oynatmanın duraklatılmadan önce ne kadar sürede kısılacağı. 0, hemen duraklatır.
uk: Скільки триває згасання відтворення перед паузою. 0 — пауза одразу.
vi: Thời gian phát lại giảm dần âm lượng trước khi tạm dừng. 0 sẽ tạm dừng ngay.
zh_hans: 播放暂停前淡出的时间。设为 0 会立即暂停。
zh_hk: 播放暫停前淡出的時間。設為 0 會立即暫停。

source: How long playback takes to fade back in once it resumes. 0 resumes at full volume.
ar: المدة التي يعود فيها صوت التشغيل تدريجيًا بعد استئنافه. القيمة 0 تستأنفه بكامل مستوى الصوت.
ca: Quant triga la reproducció a recuperar el volum quan es reprèn. Amb 0, es reprèn a tot volum.
cs: Jak dlouho se přehrávání po obnovení zesiluje. 0 ho obnoví na plnou hlasitost.
da: Hvor længe afspilningen toner ind, efter den er genoptaget. 0 genoptager med fuld lydstyrke.
de: Wie lange die Wiedergabe nach dem Fortsetzen eingeblendet wird. 0 setzt mit voller Lautstärke fort.
el: Πόση ώρα αυξάνεται σταδιακά η αναπαραγωγή μετά τη συνέχιση. Το 0 συνεχίζει σε πλήρη ένταση.
es: Cuánto tarda la reproducción en recuperar el volumen al reanudarse. Con 0 se reanuda a todo volumen.
es_419: Cuánto tarda la reproducción en recuperar el volumen al reanudarse. Con 0 se reanuda a todo volumen.
fi: Kuinka kauan toiston äänenvoimakkuus palaa jatkamisen jälkeen. 0 jatkaa täydellä äänenvoimakkuudella.
fr: Durée du retour progressif de la lecture à la reprise. 0 la reprend à plein volume.
hi: फिर से शुरू होने के बाद प्लेबैक कितनी देर में फ़ेड इन होता है। 0 पूरे वॉल्यूम पर फिर से शुरू करता है।
hr: Koliko dugo se reprodukcija pojačava nakon nastavka. 0 nastavlja punom glasnoćom.
hu: Mennyi ideig erősödik a lejátszás a folytatás után. A 0 teljes hangerővel folytatja.
id: Berapa lama pemutaran membesar kembali setelah dilanjutkan. 0 melanjutkan dengan volume penuh.
it: Quanto impiega la riproduzione a tornare al volume normale alla ripresa. Con 0 riprende subito a volume pieno.
ja: 再開したあと、再生が元の音量に戻るまでの時間です。0にすると元の音量ですぐに再開します。
ko: 재개 후 재생이 원래 음량으로 돌아오는 시간입니다. 0이면 원래 음량으로 바로 재개합니다.
nb: Hvor lenge avspillingen toner inn etter at den er gjenopptatt. 0 gjenopptar med fullt volum.
nl: Hoe lang het afspelen infadet nadat het hervat. 0 hervat op vol volume.
pl: Jak długo odtwarzanie jest zgłaśniane po wznowieniu. 0 wznawia je z pełną głośnością.
pt: Quanto tempo a reprodução leva para voltar ao volume ao ser retomada. 0 retoma no volume normal.
pt_pt: Quanto tempo a reprodução demora a voltar ao volume ao ser retomada. Com 0, retoma no volume normal.
ro: Cât timp crește volumul redării după reluare. 0 o reia la volum maxim.
ru: Сколько длится нарастание громкости после возобновления. 0 — сразу на полной громкости.
sk: Ako dlho sa prehrávanie po obnovení zosilňuje. 0 ho obnoví na plnú hlasitosť.
sl: Kako dolgo predvajanje narašča po nadaljevanju. 0 ga nadaljuje s polno glasnostjo.
sv: Hur länge uppspelningen tonas in efter att den återupptagits. 0 återupptar med full volym.
tr: Oynatma sürdürüldükten sonra sesin ne kadar sürede açılacağı. 0, tam ses düzeyiyle sürdürür.
uk: Скільки триває наростання гучності після відновлення. 0 — одразу на повній гучності.
vi: Thời gian phát lại tăng dần âm lượng sau khi tiếp tục. 0 sẽ tiếp tục ở âm lượng đầy đủ.
zh_hans: 继续播放后恢复原来音量的时间。设为 0 会直接以原来音量继续播放。
zh_hk: 繼續播放後恢復原本音量的時間。設為 0 會直接以原本音量繼續播放。

source: If a Safari extension asks for access to the site, answer it first.
ar: إذا طلب أحد ملحقات Safari الوصول إلى الموقع، فأجب عنه أولًا.
ca: Si una extensió del Safari demana accés al lloc, respon-li primer.
cs: Pokud rozšíření Safari požádá o přístup k webu, nejdřív na to odpovězte.
da: Hvis en Safari-udvidelse beder om adgang til webstedet, så svar på den først.
de: Wenn eine Safari-Erweiterung Zugriff auf die Website anfordert, beantworte die Anfrage zuerst.
el: Αν μια επέκταση του Safari ζητήσει πρόσβαση στον ιστότοπο, απαντήστε της πρώτα.
es: Si una extensión de Safari pide acceso al sitio, respóndele primero.
es_419: Si una extensión de Safari pide acceso al sitio, respóndele primero.
fi: Jos Safari-laajennus pyytää pääsyä sivustolle, vastaa siihen ensin.
fr: Si une extension Safari demande l'accès au site, répondez-y d'abord.
hi: अगर कोई Safari एक्सटेंशन साइट तक पहुँच माँगे, तो पहले उसका जवाब दें।
hr: Ako proširenje za Safari zatraži pristup web-mjestu, najprije odgovorite na to.
hu: Ha egy Safari-bővítmény hozzáférést kér a webhelyhez, előbb válaszoljon rá.
id: Jika ekstensi Safari meminta akses ke situs, jawab terlebih dahulu.
it: Se un'estensione di Safari chiede l'accesso al sito, rispondi prima.
ja: Safari機能拡張がサイトへのアクセスを求めてきた場合は、先に応答してください。
ko: Safari 확장 프로그램이 사이트 접근 권한을 요청하면 먼저 응답하세요.
nb: Hvis en Safari-utvidelse ber om tilgang til nettstedet, svarer du på den først.
nl: Als een Safari-extensie toegang tot de website vraagt, beantwoord dat dan eerst.
pl: Jeśli rozszerzenie Safari poprosi o dostęp do witryny, najpierw na to odpowiedz.
pt: Se uma extensão do Safari pedir acesso ao site, responda primeiro.
pt_pt: Se uma extensão do Safari pedir acesso ao site, responda primeiro.
ro: Dacă o extensie Safari cere acces la site, răspundeți-i mai întâi.
ru: Если расширение Safari запросит доступ к сайту, сначала ответьте на запрос.
sk: Ak rozšírenie Safari požiada o prístup k webu, najprv naň odpovedzte.
sl: Če razširitev za Safari zahteva dostop do spletnega mesta, najprej odgovorite nanjo.
sv: Om ett Safari-tillägg ber om åtkomst till webbplatsen, svara på det först.
tr: Bir Safari uzantısı siteye erişim isterse önce ona yanıt verin.
uk: Якщо розширення Safari попросить доступ до сайту, спершу дайте відповідь.
vi: Nếu một tiện ích mở rộng của Safari yêu cầu quyền truy cập trang web, hãy trả lời trước.
zh_hans: 如果 Safari 扩展请求访问该网站，请先回应。
zh_hk: 如果 Safari 延伸功能要求取用該網站，請先回應。

source: Ignore
ar: تجاهل
ca: Ignora
cs: Ignorovat
da: Ignorer
de: Ignorieren
el: Παράβλεψη
es: Ignorar
es_419: Ignorar
fi: Ohita
fr: Ignorer
hi: अनदेखा करें
hr: Zanemari
hu: Mellőzés
id: Abaikan
it: Ignora
ja: 無視
ko: 무시
nb: Ignorer
nl: Negeer
pl: Ignoruj
pt: Ignorar
pt_pt: Ignorar
ro: Ignorați
ru: Игнорировать
sk: Ignorovať
sl: Prezri
sv: Ignorera
tr: Yok Say
uk: Ігнорувати
vi: Bỏ qua
zh_hans: 忽略
zh_hk: 忽略

source: Ignore Another App…
ar: تجاهل تطبيق آخر…
ca: Ignora una altra app…
cs: Ignorovat jinou aplikaci…
da: Ignorer en anden app…
de: Andere App ignorieren …
el: Παράβλεψη εφαρμογής…
es: Ignorar otra app…
es_419: Ignorar otra app…
fi: Ohita toinen appi…
fr: Ignorer une autre app…
hi: कोई दूसरा ऐप अनदेखा करें…
hr: Zanemari drugu aplikaciju…
hu: Másik app mellőzése…
id: Abaikan App Lain…
it: Ignora un'altra app…
ja: ほかのAppを無視…
ko: 다른 앱 무시…
nb: Ignorer en annen app…
nl: Negeer andere app…
pl: Ignoruj inną aplikację…
pt: Ignorar Outro App…
pt_pt: Ignorar outra app…
ro: Ignorați altă aplicație…
ru: Игнорировать приложение…
sk: Ignorovať inú apku…
sl: Prezri drugo aplikacijo …
sv: Ignorera en annan app…
tr: Başka Bir Uygulamayı Yok Say…
uk: Ігнорувати іншу програму…
vi: Bỏ qua ứng dụng khác…
zh_hans: 忽略其他 App…
zh_hk: 忽略其他 App⋯

source: Ignored Apps
ar: التطبيقات المتجاهَلة
ca: Apps ignorades
cs: Ignorované aplikace
da: Ignorerede apps
de: Ignorierte Apps
el: Εφαρμογές σε παράβλεψη
es: Apps ignoradas
es_419: Apps ignoradas
fi: Ohitetut apit
fr: Apps ignorées
hi: अनदेखे ऐप्स
hr: Zanemarene aplikacije
hu: Mellőzött appok
id: App yang Diabaikan
it: App ignorate
ja: 無視するApp
ko: 무시된 앱
nb: Ignorerte apper
nl: Genegeerde apps
pl: Ignorowane aplikacje
pt: Apps Ignorados
pt_pt: Apps ignoradas
ro: Aplicații ignorate
ru: Игнорируемые приложения
sk: Ignorované apky
sl: Prezrte aplikacije
sv: Ignorerade appar
tr: Yok Sayılan Uygulamalar
uk: Ігноровані програми
vi: Ứng dụng bị bỏ qua
zh_hans: 已忽略的 App
zh_hk: 已忽略的 App

source: Ignored apps
ar: التطبيقات المتجاهَلة
ca: Apps ignorades
cs: Ignorované aplikace
da: Ignorerede apps
de: Ignorierte Apps
el: Εφαρμογές σε παράβλεψη
es: Apps ignoradas
es_419: Apps ignoradas
fi: Ohitetut apit
fr: Apps ignorées
hi: अनदेखे ऐप्स
hr: Zanemarene aplikacije
hu: Mellőzött appok
id: App yang diabaikan
it: App ignorate
ja: 無視するApp
ko: 무시된 앱
nb: Ignorerte apper
nl: Genegeerde apps
pl: Ignorowane aplikacje
pt: Apps ignorados
pt_pt: Apps ignoradas
ro: Aplicații ignorate
ru: Игнорируемые приложения
sk: Ignorované apky
sl: Prezrte aplikacije
sv: Ignorerade appar
tr: Yok sayılan uygulamalar
uk: Ігноровані програми
vi: Ứng dụng bị bỏ qua
zh_hans: 已忽略的 App
zh_hk: 已忽略的 App

source: Ignored apps first
ar: التطبيقات المتجاهَلة أولًا
ca: Primer les ignorades
cs: Nejdřív ignorované
da: Ignorerede apps først
de: Zuerst ignorierte Apps
el: Πρώτα όσες είναι σε παράβλεψη
es: Primero las ignoradas
es_419: Primero las ignoradas
fi: Ohitetut apit ensin
fr: D'abord les apps ignorées
hi: पहले अनदेखे ऐप्स
hr: Najprije zanemarene
hu: Elöl a mellőzöttek
id: App yang diabaikan lebih dulu
it: Prima le app ignorate
ja: 無視するAppが先
ko: 무시된 앱 먼저
nb: Ignorerte apper først
nl: Genegeerde apps eerst
pl: Najpierw ignorowane
pt: Primeiro os apps ignorados
pt_pt: Primeiro as apps ignoradas
ro: Întâi cele ignorate
ru: Сначала игнорируемые
sk: Najprv ignorované
sl: Najprej prezrte
sv: Ignorerade appar först
tr: Önce yok sayılanlar
uk: Спершу ігноровані
vi: Ứng dụng bị bỏ qua trước
zh_hans: 先显示已忽略的 App
zh_hk: 先顯示已忽略的 App

source: Ignored — your player keeps playing
ar: متجاهَل — يستمر مشغّلك في التشغيل
ca: Ignorada — el reproductor continua sonant
cs: Ignorováno — váš přehrávač hraje dál
da: Ignoreres — din afspiller spiller videre
de: Ignoriert — dein Player spielt weiter
el: Σε παράβλεψη — η εφαρμογή αναπαραγωγής σας συνεχίζει
es: Ignorada — tu reproductor sigue sonando
es_419: Ignorada — tu reproductor sigue sonando
fi: Ohitetaan — soittimesi jatkaa soittoa
fr: Ignorée — votre lecteur continue
hi: अनदेखा — आपका प्लेयर चलता रहता है
hr: Zanemarena — vaš reproduktor svira dalje
hu: Mellőzve — a lejátszója tovább szól
id: Diabaikan — pemutar Anda tetap memutar
it: Ignorata — il lettore continua
ja: 無視 — プレーヤーは再生を続けます
ko: 무시됨 — 플레이어가 계속 재생됨
nb: Ignoreres — spilleren din spiller videre
nl: Genegeerd — je speler blijft spelen
pl: Ignorowana — Twój odtwarzacz gra dalej
pt: Ignorado — seu player continua tocando
pt_pt: Ignorada — o seu leitor continua a tocar
ro: Ignorată — playerul dvs. continuă
ru: Игнорируется — ваш плеер продолжает играть
sk: Ignorovaná — váš prehrávač hrá ďalej
sl: Prezrta — vaš predvajalnik predvaja naprej
sv: Ignoreras — din spelare fortsätter spela
tr: Yok sayılıyor — oynatıcınız çalmaya devam ediyor
uk: Ігнорується — ваш програвач грає далі
vi: Bị bỏ qua — trình phát của bạn vẫn tiếp tục phát
zh_hans: 已忽略 — 你的播放器会继续播放
zh_hk: 已忽略 — 你的播放器會繼續播放
